
/* Class = "IBUILabel"; text = "Logo"; ObjectID = "4"; */
"4.text" = "Logo";

/* Class = "IBUILabel"; text = "Logo appears on reports"; ObjectID = "10"; */
"10.text" = "Logo appears on reports";

/* Class = "IBUIButton"; normalTitle = "Clear"; ObjectID = "11"; */
"11.normalTitle" = "Clear";

/* Class = "IBUIButton"; normalTitle = "edit"; ObjectID = "13"; */
"13.normalTitle" = "edit";
